<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="utf-8">
    <title>Rapid Bootstrap Template</title>
    <meta content="width=device-width, initial-scale=1.0" name="viewport">
    <meta content="" name="keywords">
    <meta content="" name="description">
    <!-- Favicons -->
    <link href="{{asset('img/logo-black.png')}}" width="10px" rel="icon">
    <link href="{{asset('img/apple-touch-icon.png')}}" rel="apple-touch-icon">

    <!-- Google Fonts -->
    <link href="https://fonts.googleapis.com/css?family=Open+Sans:300,300i,400,400i,500,600,700,700i|Montserrat:300,400,500,600,700" rel="stylesheet">

    <!-- Bootstrap CSS File -->
    <link href="{{asset('front/lib/bootstrap/css/bootstrap.min.css')}}" rel="stylesheet">

    <!--libraries CSS Files -->
    <link href="{{asset('front/lib/font-awesome/css/font-awesome.min.css')}}" rel="stylesheet">
    <link href="{{asset('front/lib/animate/animate.min.css')}}" rel="stylesheet">
    <link href="{{asset('front/lib/ionicons/css/ionicons.min.css')}}" rel="stylesheet">
    <link href="{{asset('front/lib/owlcarousel/assets/owl.carousel.min.css')}}" rel="stylesheet">
    <link href="{{asset('front/lib/lightbox/css/lightbox.min.css')}}" rel="stylesheet">

    <!-- Main Stylesheet File -->
    <link href="{{asset('front/css/style.css')}}" rel="stylesheet">

    <!-- =======================================================
      Theme Name: Rapid
      Theme URL: https://bootstrapmade.com/rapid-multipurpose-bootstrap-business-template/
      Author: BootstrapMade.com
      License: https://bootstrapmade.com/license/
    ======================================================= -->
</head>

<body>
<!--==========================
Header
============================-->
<header id="header">

    <div id="topbar">
        <div class="container">
            <div class="social-links">
                <!--          <a href="#" class="twitter"><i class="fa fa-twitter"></i></a>-->
                <a href="https://www.facebook.com/MonFamilyDentalClinic/" class="facebook" target="_blank"><i class="fa fa-facebook"></i></a>
                <!--          <a href="#" class="linkedin"><i class="fa fa-linkedin"></i></a>-->
                <a href="https://www.instagram.com/monfamily.mn/" class="instagram" target="_blank"><i class="fa fa-instagram"></i></a>
            </div>
        </div>
    </div>

    <div class="container">

        <div class=" float-left">
            <!-- Uncomment below if you prefer to use an image logo -->
            <!--        <h1 class="text-light"><a href="#intro" class="scrollto"><span><img src="img/biglogo.png" width="50px"></span></a></h1>-->
            <a href="index.html" ><img src="img/logo-black.png" width="90px"></a>
            <!-- <a href="#header" class="scrollto"><img src="img/logo.png" alt="" class="img-fluid"></a> -->
        </div>

        <nav class="main-nav float-right d-none d-lg-block">
            <ul>
                <li ><a href="index.html">Нүүр</a></li>
                <li class="drop-down active"><a href="{{url('emchilgeenuud')}}">Эмчилгээ болон зөвөлгөө</a>
                    <ul>

                        <li><a href="{{url('huuhdiinemchilgee')}}">Хүүхдийн эмчилгээ</a></li>
                        <li><a href="{{url('adulttreatment')}}">Насанд хүрэгсдийн эмчилгээ</a></li>
                        <li><a href="{{url('emchilge')}}">Согог засал</a></li>
                        <li><a href="{{url('mesemchilgee')}}">Мэс заслын эмчилгээ</a></li>
                    </ul>
                </li>


                <li><a href="#footer">Холбоо барих</a></li>
            </ul>
        </nav><!-- .main-nav -->

    </div>
</header><!-- #header -->

<!--==========================
  Intro Section
============================-->

<main id="main">
    <br><br><br>
    <section id="faq">
        <div class="container">
            <header class="section-header">
                <h3>Согог засал</h3>

            </header>

            <ul id="faq-list" class="wow fadeInUp">
                <li>
                    <a data-toggle="collapse" class="collapsed" href="#faq1">Авагддаггүй шүдэлбэрийн арчилгаа
                        <i class="ion-android-remove"></i></a>
                    <div id="faq1" class="collapse" data-parent="#faq-list">
                        <p>
                            Гүүрэлсэн шүдэлбэр, олон тооны бүрээс, имплант
                            шүдэлбэр эмчилгээ хийлгэснээс хойш амнаас эвгүй үнэр
                            гарах мэдрэмж үүссэн нөхцөлд тусгай зориулалтын
                            сүвлэдэг утсаар цэвэрлэнэ.
                            <br>
                            Бүрээс хоорондын завсраар шигдсэн хоолны үлдэгдлийг
                            цэвэрлэж, буйлны үрэвслээс сэргийлнэ.
                            Шүдний утсыг хэрхэн зөв хэрэглэх вэ?
                            25-30см утас таслан авна.
                             <br>1.2 гарынхаа дунд хуруунуудад орооно
                             <br>2.2 гарын эрхий хуруу болон долоовор хуруугаар барина.
                            <br>3.Шүд хоорондын завсраар утсаа оруулна.
                            <br>4.Нэг талын шүд рүүгээ илүү даралт өгнө.
                            <br>5.Буйлаа хөндөлгүйгээр утсаа дээшээ доошоо, урагш
                            хойш гэсэн хөдөлгөөнөөр шүдээ цэвэрлэх
                            <br>6.Шүдний хойд талаар ороож цэвэрлэх
                             <br>7. Шүд бүрийн зай хоорондохыг утасны хэрэглээгүй
                            хэсгээр цэвэрлэх
                            <br><b>Хүмүүс юун дээр алддаг вэ?</b>
                            <br>1.Хэт ширүүн цэвэрлэх - Ингэснээр таны шүдний буйлыг
                            гэмтээж, бактериуд шалбарсан хэсэгрүү орно.
                            <br>2.Хэт богино утас хэрэглэх -Ингэснээр утсаар микробууд
                            дараагийн шүдрүү дамжих аюултай.
                            <br><b>Реснеск буюу эмчийн хяналтанд байх?</b>
                            <br>
                            Авагддаггүй шүдэлбэр хийлгэсэн нөхцөлд эмнэлэгт 3 сар тутамд ирж цэвэрлэгээ хийлгэж хоршилтыг байнга хянаснаар шүдэлбэрийн эдэлгээ уртасч, дараагийн хүндрэл үүсэхээс сэргийлэх бүрэн боломжтой.

                        </p>
                    </div>
                </li>

                <li>
                    <a data-toggle="collapse" href="#faq2" class="collapsed">Зоомол, шигтгэмэл ломбо <i class="ion-android-remove"></i></a>
                    <div id="faq2" class="collapse" data-parent="#faq-list">
                        <p>
                            <br>Ихэнх тохиолдолд дунд хэмжээний болон түшилцэх гадаргууг хамарсан цөгцний согогийн
                            үед хийгдэх нөхөн сэргээлт бөгөөд шүдний түшилцэх болон хоршилтын гадаргууг сэргээж
                            чаддаг нөхөн сэргээлт юм.
                            <br>
                            <b>Заалт: </b>Сувгийн эмчилгээ хийлгэсэн шүдний
                            цөгцийг зоомол болон шигтгэмэл ломбоор
                            сэргээнэ.
                            <br>


                        </p>
                    </div>
                </li>

                <li>
                    <a data-toggle="collapse" href="#faq3" class="collapsed">Бүрээс
                        <i class="ion-android-remove"></i></a>
                    <div id="faq3" class="collapse" data-parent="#faq-list">
                        <p>
                            Энэхүү эмчилгээг шүдний цөгцний том хэмжээний согогийн үед болон сувгийн эмчилгээ хийгдэж цусан хангамжгүй болсон хэврэг шүдэнд хийхэд тохиромжтой байдаг.
                            <br>Шүдний өнгө болон хазалт, хоршилд, түшилцэх гадаргыг маш өндөр төвшинд сэргээж шүдийг удаан бат бөх байлгаж өгдөг нөхөн сэргээлт юм.
                               <br><b>Шүдний бүрээсийг хэн хийлгэвэл зохимжтой вэ?</b>
                             <br>1.Үүдэн шүдэнд гоо сайхны хувьд зовиуртай үед.
                             <br>2.Үүдэн шүд цоорлын улмаас ломбоны тогтоц муу.
                            <br>3.Сувгийн эмчилгээ хийлгэснээс үүдэлтэй шүдний өнгө өөрчлөгдсөн.
                             
                            <br>4.Шүдний байрлал, хэлбэр хэмжээ өөрчлөгдсөн нөхцөлд
                            <br>5.Шүд хооронд зайтай.
                            <br>6.Шүдний аппарат зүүхээс татгалзаж байгаа нөхцөлд богино хугацаанд хийлгэх боломжтой.
                            <br><b>Давуу тал:</b>
                            <br>1.Шүдний бүрэн бүтэн байдлыг сэргээнэ.
                             <br>2.Өөрийн шүднээс ялгарахгүй.
                            <br>3.Зажлалтын даралт даах чадвар сайн,Шүдний өнгө өөрчлөгдөхгүй, өнгөр хуримтлагдахгүй.


                        </p>
                    </div>
                </li>

                <li>
                    <a data-toggle="collapse" href="#faq4" class="collapsed">Шүдний хоршихуй сэргээх буюу согог засал <i class="ion-android-remove"></i></a>
                    <div id="faq4" class="collapse" data-parent="#faq-list">
                        <p>
                            »Таны шүдний өнгө өөрчлөгдсөн эсвэл гэмтсэн, авхуулсан байдлаас болж та
                            сэтгэл хангалуун инээмсэглэж чадахгүй байна уу? Манай эмнэлэг нь япон
                            стандартын дагуу бүх төрлийн авагддаг болон авагддаггүй хиймэл шүдэлбэрийг
                            чанарын өндөр түвшинд хийж гүйцэтгэнэ.
                            <br> »Үүнд :
                            <br>Имплант, бүрээс /single bridge/ , нүүрэвч буюу Hollywood smile, inlay,onlay
                            зэргийг таны хүссэн өнгө,хэлбэр,хэмжээг нарийн мэргэжлийн эмчийн хамт
                            зөвлөлдөн хийж гүйцэтгэх болно.

                        </p>
                    </div>
                </li>

                <li>
                    <a data-toggle="collapse" href="#faq5" class="collapsed">Имплант <i class="ion-android-remove"></i></a>
                    <div id="faq5" class="collapse" data-parent="#faq-list">
                        <p>
                            Шүдний имплант гэдэг нь эрүүний ясыг шимэгдэхээс
                             урьдчилан сэргийлэх болон зогсоох зорилгоор
                            алдагдсан шүдний ёзоорыг орлон, эрүүний ясанд
                            суулгадаг титанаар хийгдсэн, орчин үеийн
                            авагддаггүй хиймэл шүдний төрөл юм. Шүдний
                            имплант нь таны өөрийн шүд мэт мэдрэгдэж,
                            жинхэнэ шүд мэт ашиглагддаг тул бусад төрлийн
                            хиймэл шүдтэй харьцуулахад урт хугацаанд
                             хамгийн тохиромжтой шийдэл болж чаддагаараа
                            онцлогтой.
                            <br><b>»ХҮН ӨӨРИЙН БАЙГАЛИЙН ШҮДЭЭ АЛДСАНААР:</b>

                            <br>1.Олон нийтийн газар ярих, инээх, бусадтай хооллохоос зайлс хийж эхэлдэг.
                            <br>2.Зажлахүй алдагдсанаар шаардлагатай эрдэс бодисоо авч чадахгүйд хүрэх, хоол боловсруулах эрхтэн системд сөргөөр нөлөөлж цаашид суурь өвчнөөр
                             өвчлөх эрсдэлийг нэмэгдүүлдэг

                             <br>Алдагдсан шүдний зай руу бусад шүднүүд түрэн орж байрласнаар шүд мурийх,
                             зай гарах, эрүүний яс шимэгдсэнээр, хазалтанд өөрчлөлт орж хацар унжих,
                             нүүрний хэлбэр алдагдах зэрэг олон төрлийн өөрчлөлт таагүй байдал үүсдэг.

                             <br><b>»ИМПЛАНТЫН ДАВУУ ТАЛ:</b>

                             <br>1.Шүдний согогийг нөхөн сэргээснээр нүүрний дунд, доод 1/3 хэсэг унжих,
                            хонхойхоос сэргийлж болно.

                            <br>2.Эрүүний яс хатингирших, яс сийрэгжилтийг зогсооно.

                            <br> 3.Тулгуур болгож эрүүл шүднээс зорох шаардлагагүй
                            Архаг тамхичин болон чихрийн шижинтэй хүмүүст ч хийх боломжтой
                            /Мэргэжлийн эмчийн хяналтан дор/
                            <br><b>»НАСНЫ ХЯЗГААР:</b>
                            <br>Эмэгтэй хүнд 18-19 нас хүртэл, эрэгтэй хүнд 20-22 нас хүртэл ясны өсөлт хөгжил
                             нь бүрэн дуустал имплант суулгахгүй байх заалттай. Харин имплант суулгаж
                            болохгүй насны дээд хязгаар гэж үгүй юм.

                            <br>Нарийн мэргэжлийн эмч таны амны хөндийн төлөв, амьдралын хэв маяг зэргийг
                             үнэлсний үндсэн дээр эмчилгээ хийх төлөвлөгөөгөө гаргах ба таны эрүүл
                             мэндийн нөхцөл байдлаас шалтгаалан эмч тань эмчилгээ ямар хугацаанд

                            хийгдэх, хэдэн удаа ирэх, ажиллагаа бүрийн дараа юу мөрдөх талаар зөвлөгөө
                            өгнө.
                            <br>Имплант суулгах мэс ажилбар хийгдсэнээс 3-6 сарын дараа яс имплант хоёрын хооронд
                             бэхжил үүсэх ба энэ хугацаанд эмчийн байнгын хяналтад байхаас гадна хувь хүн өөрөө
                             эмчийн зааварчилгааг нарийн чанд сахина. 

                        </p>
                    </div>
                </li>

                <li>
                    <a data-toggle="collapse" href="#faq6" class="collapsed">Цутгамал тагнайтай авагддаг шүдэлбэр <i class="ion-android-remove"></i></a>
                    <div id="faq6" class="collapse" data-parent="#faq-list">
                        <p>
                            Авагддаг шүдэлбэрийн хамгийн сонгомол төрөл юм.
                            Цутгамал суурьтай авагддаг шүдэлбэрийн бүтэц нь
                            дэгээ, суурь буюу их бие, шүдэлбэр /хуванцар буйл,
                            хуванцар шүд/ карказ буюу араалж хэсэг. Энэ
                            шүдэлбэрийг бага, дунд, их хэмжээний согогийн үед
                            хэрэглэнэ. Цутгамал суурьтай авагддаг шүдэлбэр нь
                            тулан тогтоох дэгээний тусламжтайгаар эрүү болон
                            хоншоорт бэхлэгддэг бөгөөд зажлалтын даралтыг
                            тулгуур шүд болон түүшин ясанд хосолмолоор
                            дамжуулдаг хагас физиологийн үйл ажиллагаатай
                            харьцангуй зажлалтын үр дүн өндөртэй шүд юм.

                        </p>
                    </div>
                </li>
                <li>
                    <a data-toggle="collapse" href="#faq7" class="collapsed">Шүдний гоо сайхны эмчилгээ <i class="ion-android-remove"></i></a>
                    <div id="faq7" class="collapse" data-parent="#faq-list">
                        <p>
                            Нарийн мэргэжлийн эмч таньтай ярилцсаны эцэст шүдний гоо сайхны
                            эмчилгээний төлөвлөгөөг гаргаж өгөх ба зөвхөн таньд болон таны хүсэлд хамгийн
                            тохиромжтой ээлтэй эмчилгээг зөвлөх болно. Зарим тохиолдолд зөвхөн шүдээ
                            цайруулах эмчилгээ болон нөхөн сэргээх эмчилгээ хийх хангалттай байдаг бол
                            зарим хүмүүст эдгээр эмчилгээг гажиг заслын эмчилгээний дараа хийлгэх
                            шаардлага гардаг.


                        </p>
                    </div>
                </li>
                <li>
                    <a data-toggle="collapse" href="#faq8" class="collapsed">Шүд цайруулах <i class="ion-android-remove"></i></a>
                    <div id="faq8" class="collapse" data-parent="#faq-list">
                        <p>
                            Шүдний өнгөр нь төрөлхийн болон олдмол гэсэн хоёр
                            үүсэлтэй байдаг. Төрөлхийн өнгөр гэдэг нь хүүхэд урагт
                            байх үед эх нь эмийн бодис хэрэглэснээс болж шүд
                            шарлаж, хөх туяатай болдог. Олдмол нь бидний идэж буй
                            хоол хүнс, гадны нөлөөнөөс болж байгаа юм. Байнга
                            кофе уух, вино, өнгөтэй ундаа гэх мэт өнгө ихтэй
                            хүнсний бүтээгдэхүүнүүдийг тогтмол хэрэглэх нь шүдний
                            өнгийг гундааж, өнгөр тогтоодог. Мөн тамхи татах, амны
                            хөндийн ариун цэвэр сахихгүй байх гэх мэт гаж зуршлууд
                            их нөлөөлдөг.
                            <br> <b>Шүд цайруулах гэдэг нь:</b> <br>Гоо сайхны заалтаар төрөлхийн болоод олдмол
                            шалтгаантай өнгөний өөрчлөлт бүхий шүдний өнгийг хэвийн болгох эсвэл
                            үйлчлүүлэгчийн хүсэл шаардлагаар хэвийн өнгөтэй шүдийг илүү цагаан болгох
                            зорилгоор хийгддэг шүдний гоо сайхны эмчилгээ юм.Манай эмнэлэг нь дэлхийн
                            шүдний эмч нарын #1 сонголт болох АНУ-н Ultradent компанийн Opalescene
                            Boost цайруулагч материалыг ашиглаж байна.Энэ бүтээгдэхүүн нь шүдний
                            пааланг гэмтээхгүйгээс гадна цоорлоос хамгаалж, бат бөх чанарыг
                            сайжруулдгаараа давуу талтай.Цайруулах эмчилгээг хийлгэхээс өмнө шүдний
                            чулуу болон өнгөрийг арилгасан,буйлний үрэвслийг бүрэн эмчилсэн байх
                            хэрэгтэй.Ингэвэл эмчилгэний үр дүн маш сайн болно.
                            <br><b> Хориглох заалт: </b>16-аас доош насныхан болон жирэмсэн, хөхүүл хүүхэдтэй
                            хүмүүст хориглоно.



                        </p>
                    </div>
                </li>
                <li>
                    <a data-toggle="collapse" href="#faq9" class="collapsed">Hollywood smile  <i class="ion-android-remove"></i></a>
                    <div id="faq9" class="collapse" data-parent="#faq-list">
                        <p>
                            <br>Шүдний нүүрэвч (Veneer) наах гоо сайхны
                            эмчилгээ нь зөвхөн 2 удаагийн ирэлтээр
                            хүний шүдний хэлбэр дүрс, өнгө үзэмжийг
                            өӨөрчилснөөр инээмсэглэлийг
                            гайхамшигтай өөрчилж чадах ба таны
                            шүдний гадаргууг гэмтэлээс хамгаалдаг
                            орчин үеийн дэвшилтэт эмчилгээний арга
                            юм.

                            <br>Эмтэрсэн, цууралттай, элэгдсэн, өнгө нь
                            хэт өөрчлөгдсөн хоорондоо зайтай, шүдний
                            эгнээний гажигтай (далийж мурийсан)
                            шүднүүдийг гоо сайхны шаардлагаар
                            шаазан нүүрэвч ашиглан өөрчилж болдог.
                            Нүүрэвчийг бэлтгэхдээ шүдний үүдэвч
                            талын гадаргуугаас маш нимгэн өөлж,
                            шүдний хэвийг аваад, лабораторид
                            компьютерийн тусламжтайгаар өндөр
                            нарийвчлалын дор zirconium материалаар
                            зорж бэлтгээд, шүдний өнгөний тохиргоог
                            шаазангийн нөсөөгөөр хүссэн төвшинд
                            тохируулаад шүдний гадаргууд
                            зориулалтын хүчиллэг цавуугаар нааж
                            бэхэлдэг. Үүний үр дүнд шүдний өнгө
                            хэлбэр гайхамшигтай өөрчлөгдөх тул
                            энэхүү аргыг урлаг соёлын одууд дэлхийн
                            хэмжээнд өргөн ашигладаг тул Hollywood
                            Smile нэрээр алдаршсан байдаг.                                          
                             
                            <br><b>Нүүрэвчний давуу тал</b>
                             
                            <br>1.Өнгө өөрчлөгдөж, өнгөө алдахгүй
                             
                            <br>2.Бат бөх, амархан унахгүй
                             
                            <br>3.Буйл үрэвсүүлэхгүй



                        </p>
                    </div>
                </li>
                </li>
                <li>
                    <a data-toggle="collapse" href="#faq10" class="collapsed">Шүдний зөөлөн эд буюу мэдрэлийн үрэвсэл
                        <i class="ion-android-remove"></i></a>
                    <div id="faq10" class="collapse" data-parent="#faq-list">
                        <p>
                            <br>Шүдний хатуу эдүүд цоорч дуусаад өвчин шүдний доторх
                            хөндийд байх судас мэдрэлийн багц, зөөлөн эдрүү дамжихыг
                            зөөлцийн үрэвсэл буюу пульпит гэж нэрлэдэг.

                            <br>Шүдний зөөлц буюу pulp нь шүдний цөгцний хөндий болон
                            сурвалжийн сувагт байрладаг. Зөөлц нь мэдрэлийн ширхэг,
                            судас, тунгалгийн зангилаанаас бүрдэнэ. Хэрэв шүдний
                            цоорлыг цаг тухайд нь бага байхад нь л эмчлүүлээгүй бол
                            халдвар цааш дамжин шүдний хөндийд байх судас мэдрэлийн
                            багцад халдварлан үрэвсүүлнэ. Энэ нь маш хүчтэй өвдөлт
                            үүсгэдэг. Ховор тохиолдолд ямар нэг шинж тэмдэг өгөлгүйгээр
                            архаг хэлбэрт шилжих нь бий.
                            <br><b>Зөөлцийн үрэвсэл яагаад үүсдэг вэ?</b>
                            <br>Дараах шалтгаануудын удмаас зөөлцийн үрэвсэл үүснэ.
                             <br>1. Цоорлын гүн хөндийгөөс зөөлөн эдэд нян халдварлах
                             <br>2. Шүд гэмтэх (цөгц хугарах, цохигдох
                             <br>3. Буйлны үрэвсэл
                             <br>4. Зэргэлдээх шүдний сурвалжийн орой орчмын үрэвслээс халдвар дамжих
                             <br>Дээрх шалтгаануудын улмаас зөөлцийн үрэвсэл үүсч болох ч хамгийн гол
                            шалтгаан нь шүд цоологч бичил биетэн тэдгээрийн ялгаруулдаг хор юм.
                            <br><b>Зөөлцийн үрэвслийн шинж тэмдэг</b>
                            <br>Зөөлцийн үрэвслийн үед ихэвчлэн хатгаж, лугшиж өвддөг. Өвдөлт нь голдуу орой
                            эсвэл шөнө эхлэх бөгөөд өвдөлтийн хүч нь янз бүр байна. Хэсэг хугацаанд шүд
                            өвдсөний дараа өвдөлт нь мэдрэл даган шилжиж чамархайн хэсэг, чих, бусад
                            шүднүүд нь өвдөж эхэлдэг. Үрэвслийн эхний шатанд өвдөлт богино хугацаатай хол
                            зайтай. Энэ үед нь эмчид хандаж эмчлүүлэхгүй бол цаашдаа өвдөлтийн хугацаа
                            нь уртсаж байнга хүчтэй тэсэхийн аргагүй лугшиж өвддөг.
                            <br><b>Зөөлцийн үрэвслийн төрлүүд</b>
                            <br>Зөөлцийн үрэвсэл нь хурц ба архаг гэж ангилагдана. Зөөлцийн хурц үрэвсэл нь халдвар
                            зөөлөн эдэд нэвтэрч аажимдаа эдийн дотор тархаж байгаа үе юм. Энэ үед аяндаа хүчтэй
                            хатгаж өвдөнө. Хэрэв халдварын голомт томроогүй бол өвдөлт нь богино хугацаатай зай
                            нь хол байна. Халдвар ихсэх хэрээр өвдөлт нэмэгдэн үргэлжлэх хугацаа нь уртасна.
                            Архаг үрэвсэл нь зөөлцийн хурц үрэвслийг эмчлүүлэхгүй яваад л байвал
                            аажимдаа энэ шатанд шилжинэ. Архаг үрэвслийн нэг онцлог нь хэрэв сэдрэлтийн
                            үедээ л биш бол ямар нэг өвдөлтгүй явагддаг.
                              <br><b>Энэхүү эмчилгээний давуу тал нь:</b>
                                   <br>1.Шүдний эгнээний нумын уртыг хадгалах
                                   <br>2.Зажлах үйлийг сэргээх
                                   <br>3.Хэл ярианы согогоос сэргийлэх
                                   <br>4.Гоо сайхныг сэргээх, хадгалах
                                   <br>5.Хэлний буруу зуршлаас сэргийлэх





                        </p>
                    </div>
                </li>


            </ul>

        </div>
    </section><!-- #faq -->
</main>

<!--==========================
  Footer
============================-->
<footer id="footer" class="section-bg">
    <div class="footer-top">
        <div class="container">
            <div class="row">
                <div class="col-md-3"><img src="{{asset('img/logo-black.png')}}" width="200px"></div>
                <div class="col-md-3">
                    <div class="footer-links">
                        <h4>Холбоосууд</h4>
                        <ul>
                            <li><a href="#">Нүүр</a></li>
                            <li><a href="#about">Бидний тухай</a></li>
                            <li><a href="#services">Бидний давуу тал</a></li>
                            <li><a href="#content">Цагийн хуваарь</a></li>
                            <li><a href="emchilgeenuud.html">Эмчилгээнүүд</a></li>
                        </ul>
                    </div>
                </div>
                <div class="col-md-3">
                    <div class="footer-links">
                        <h4>Холбоо барих</h4>
                        <p>
                            Баянзүрх дүүрэг 15-р хороолол 4 хороо Баясгалант өргөө 33 -р байр 1 <br>
                            <strong>Утас:</strong> +976 77151551<br>
                            <!--                      <strong>Email:</strong> info@example.com<br>-->
                        </p>
                    </div>

                    <div class="social-links">
                        <!--                    <a href="#" class="twitter"><i class="fa fa-twitter"></i></a>-->
                        <a href="https://www.facebook.com/MonFamilyDentalClinic/" class="facebook" target="_blank"><i class="fa fa-facebook"></i></a>
                        <a href="https://www.instagram.com/monfamily.mn/" class="instagram" target="_blank"><i class="fa fa-instagram"></i></a>
                        <!--                    <a href="#" class="linkedin"><i class="fa fa-linkedin"></i></a>-->
                    </div>
                </div>
                <div class="col-md-3">
                    <iframe src="https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d680.669471685845!2d106.9502018265471!3d47.92125706351682!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x0%3A0x0!2zNDfCsDU1JzE2LjgiTiAxMDbCsDU3JzAxLjYiRQ!5e1!3m2!1smn!2smn!4v1555676263264!5m2!1smn!2smn" width="300" height="250" frameborder="0" style="border:0" allowfullscreen></iframe>
                </div>
            </div>
        </div>
    </div>

    <div class="container">
        <div class="row">
            <br>
            <b> <br>©  2019 Mon Family</b> <br>. ВЭБ САЙТЫГ BodyTech XXK ХӨГЖҮҮЛЭВ. (+976-95520073)
        </div>
        <div class="credits">


        </div>
    </div>
</footer><!-- #footer -->

<a href="#" class="back-to-top"><i class="fa fa-chevron-up"></i></a>
<!-- Uncomment below i you want to use a preloader -->
<!-- <div id="preloader"></div> -->

<!-- JavaScript Libraries -->
<!-- JavaScript  -->
<script src="{{asset('front/lib/jquery/jquery.min.js')}}"></script>
<script src="{{asset('front/lib/jquery/jquery-migrate.min.js')}}"></script>
<script src="{{asset('front/lib/bootstrap/js/bootstrap.bundle.min.js')}}"></script>
<script src="{{asset('front/lib/easing/easing.min.js')}}"></script>
<script src="{{asset('front/lib/mobile-nav/mobile-nav.js')}}"></script>
<script src="{{asset('front/lib/wow/wow.min.js')}}"></script>
<script src="{{asset('front/lib/waypoints/waypoints.min.js')}}"></script>
<script src="{{asset('front/lib/counterup/counterup.min.js')}}"></script>
<script src="{{asset('front/lib/owlcarousel/owl.carousel.min.js')}}"></script>
<script src="{{asset('front/lib/isotope/isotope.pkgd.min.js')}}"></script>
<script src="{{asset('front/lib/lightbox/js/lightbox.min.js')}}"></script>
{{--<!-- Contact Form JavaScript File -->--}}
{{--<script src="contactform/contactform.js')}}"></script>--}}

<!-- Template Main Javascript File -->
<script src="{{asset('front/js/main.js')}}"></script>

</body>
</html>
