<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="utf-8">
    <title>Rapid Bootstrap Template</title>
    <meta content="width=device-width, initial-scale=1.0" name="viewport">
    <meta content="" name="keywords">
    <meta content="" name="description">
    <!-- Favicons -->
    <link href="{{asset('img/logo-black.png')}}" width="10px" rel="icon">
    <link href="{{asset('img/apple-touch-icon.png')}}" rel="apple-touch-icon">

    <!-- Google Fonts -->
    <link href="https://fonts.googleapis.com/css?family=Open+Sans:300,300i,400,400i,500,600,700,700i|Montserrat:300,400,500,600,700" rel="stylesheet">

    <!-- Bootstrap CSS File -->
    <link href="{{asset('front/lib/bootstrap/css/bootstrap.min.css')}}" rel="stylesheet">

    <!--libraries CSS Files -->
    <link href="{{asset('front/lib/font-awesome/css/font-awesome.min.css')}}" rel="stylesheet">
    <link href="{{asset('front/lib/animate/animate.min.css')}}" rel="stylesheet">
    <link href="{{asset('front/lib/ionicons/css/ionicons.min.css')}}" rel="stylesheet">
    <link href="{{asset('front/lib/owlcarousel/assets/owl.carousel.min.css')}}" rel="stylesheet">
    <link href="{{asset('front/lib/lightbox/css/lightbox.min.css')}}" rel="stylesheet">

    <!-- Main Stylesheet File -->
    <link href="{{asset('front/css/style.css')}}" rel="stylesheet">

    <!-- =======================================================
      Theme Name: Rapid
      Theme URL: https://bootstrapmade.com/rapid-multipurpose-bootstrap-business-template/
      Author: BootstrapMade.com
      License: https://bootstrapmade.com/license/
    ======================================================= -->
</head>

<body>
<!--==========================
Header
============================-->
<header id="header">

    <div id="topbar">
        <div class="container">
            <div class="social-links">
                <!--          <a href="#" class="twitter"><i class="fa fa-twitter"></i></a>-->
                <a href="https://www.facebook.com/MonFamilyDentalClinic/" class="facebook" target="_blank"><i class="fa fa-facebook"></i></a>
                <!--          <a href="#" class="linkedin"><i class="fa fa-linkedin"></i></a>-->
                <a href="https://www.instagram.com/monfamily.mn/" class="instagram" target="_blank"><i class="fa fa-instagram"></i></a>
            </div>
        </div>
    </div>

    <div class="container">

        <div class=" float-left">
            <!-- Uncomment below if you prefer to use an image logo -->
            <!--        <h1 class="text-light"><a href="#intro" class="scrollto"><span><img src="img/biglogo.png" width="50px"></span></a></h1>-->
            <a href="index.html" ><img src="img/logo-black.png" width="90px"></a>
            <!-- <a href="#header" class="scrollto"><img src="img/logo.png" alt="" class="img-fluid"></a> -->
        </div>

        <nav class="main-nav float-right d-none d-lg-block">
            <ul>
                <li ><a href="index.html">Нүүр</a></li>
                <li class="drop-down active"><a href="{{url('emchilgeenuud')}}">Эмчилгээ болон зөвөлгөө</a>
                    <ul>

                        <li><a href="{{url('huuhdiinemchilgee')}}">Хүүхдийн эмчилгээ</a></li>
                        <li><a href="{{url('adulttreatment')}}">Насанд хүрэгсдийн эмчилгээ</a></li>
                        <li><a href="{{url('emchilge')}}">Согог засал</a></li>
                        <li><a href="{{url('mesemchilgee')}}">Мэс заслын эмчилгээ</a></li>
                    </ul>
                </li>


                <li><a href="#footer">Холбоо барих</a></li>
            </ul>
        </nav><!-- .main-nav -->

    </div>
</header><!-- #header -->

<!--==========================
  Intro Section
============================-->

<main id="main">
    <br><br><br>
    <section id="faq">
        <div class="container">
            <header class="section-header">
                <h3>Хүүхдийн эмчилгээ</h3>

            </header>

            <ul id="faq-list" class="wow fadeInUp">
                <li>
                    <a data-toggle="collapse" class="collapsed" href="#faq1">Шүд унах


                        <i class="ion-android-remove"></i></a>
                    <div id="faq1" class="collapse" data-parent="#faq-list">
                        <p>

                            <br>Шүдний цоорлын хүндрэл болон шүдний гэмтэл нь хүүхдийн шүд эрт унахад
                            хүргэнэ.
                            <br>Шүд эрт унах нь байнгын шүдний буруу ургалт, байрлалын гажиг үүсгэдэг. Хэрэв
                            таны хүүхдийн шүд эрт унасан бол урьдчилан сэргийлэх үүднээс сүүн шүдний зай
                            баригч зүүхийг зөвлөж байна.
                            <br>Манай эмнэлэгт хэрэглэгддэг Фторт түрлэг нь АНУ-н УльтраДент компанийн бүтээгдэхүүн юм. Нэг удаагийн савалгаатай учраас эрүүл ахуйн хувьд аюулгүй, чанарын хувьд маш сайн бөгөөд хүүхдийн бүх шүдэнд нэг зэрэг түрхэж хүрэлцэхүйц байдаг.
                            <br>Энэхүү цагаан (бараг өнгөгүй) түрхлэгийг шүдний гадаргууд түрхсэнээр түрхлэгэнд агуулагдах найрлагаас шүд өөрт хэрэгтэй хэмжээний фторыг шингээн авч ханаснаар түрхлэг аажимдаа ховхрон унадаг.
                            Манай эмнэлэгт хэрэглэгддэг Фторт түрлэг нь АНУ-н УльтраДент компанийн бүтээгдэхүүн юм. Нэг удаагийн савалгаатай учраас эрүүл ахуйн хувьд аюулгүй, чанарын хувьд маш сайн бөгөөд хүүхдийн бүх шүдэнд нэг зэрэг түрхэж хүрэлцэхүйц байдаг.
                             
                            <br>Энэхүү цагаан (бараг өнгөгүй) түрхлэгийг шүдний гадаргууд түрхсэнээр түрхлэгэнд агуулагдах найрлагаас шүд өөрт хэрэгтэй хэмжээний фторыг шингээн авч ханаснаар түрхлэг аажимдаа ховхрон унадаг.
                             
                            <br><b>Түрхлэгийг дараах үед түрхэнэ:</b>
                            <br>1.Цооролгүй, эрүүл сүүн болон байнгын шүд
                            <br>2.Өнгөц болон толбон цоорол болсон сүүн болон байнгын шүд
                            <br>3.Хэт мэдрэг шил бууруулах зорилгоор
                            <br>4.Буйл шамарсан, шүдний хүзүүвч ил гарсан үед
                            <br>5.Чулуу түүлгэж өнгөлгөө хийлгэсний дараа түрхэж болно.
                            <br>6.Түрхлэг түрхэхэд үргэлжлэх хугацаа: 3-5мин.
                            <br>7.Ямар ч өвдөлтгүй.
                            <br>8.Мэдээ алдуулалт шаардлагагүй.
                             



                        </p>
                    </div>
                </li>

                <li>
                    <a data-toggle="collapse" href="#faq2" class="collapsed">Үзлэг хийж, зөвөлгөө өгөх <i class="ion-android-remove"></i></a>
                    <div id="faq2" class="collapse" data-parent="#faq-list">
                        <p>
                            Хүүхдийн шүд тухайн насандаа зөв шүдэлж байгаа эсэх, шүдний цоорлыг тодорхойлох. хэл уруулын хөвч богино байгаа эсэхийг шалгаж, шүдэнд гажиг байгаа эсэхийг тодорхойлж түүний дагуу зөвлөгөө өгч, хийгдэх шаардлагатай эмчилгээг санал болгоно, мөн хүүхдэд шүдний зөв угаалтыг зааж өгнө.Үзлэг хийхдээ нэг удаагийн бээлий, нэг
                            удаагийн шүлс сорогч хошуу,ариутгасан багаж ашиглана.
                            <br><b>Жич:Төлбөртэй</b>


                        </p>
                    </div>
                </li>

                <li>
                    <a data-toggle="collapse" href="#faq3" class="collapsed">Хамгаалах ломбо


                        <i class="ion-android-remove"></i></a>
                    <div id="faq3" class="collapse" data-parent="#faq-list">
                        <p>
                            <br>Цоорлоос хамгаалах ломбо (урьдчилан сэргийлэх силант) нь шүдний ховилыг битүүлэх
                            арга юм. Энэ нь цооролд өртөмтгий хэсэг болох шүдний төрөлхийн ховилыг силантаар хааж, өнгөр хуримтлагдахыг хянах зориулалттай.
                        </p>
                    </div>
                </li>

                <li>
                    <a data-toggle="collapse" href="#faq4" class="collapsed">Хүүхдийн буруу зуршил <i class="ion-android-remove"></i></a>
                    <div id="faq4" class="collapse" data-parent="#faq-list">
                        <p>
                            <br><b>Угжны цоорол</b>
                             
                            <br>1.Сүүн шүд нь цухуйх үедээ хамгаалалт багатай байх
                            бөгөөд чигэрлэг бүтээгдэхүүнд их мэдрэмтгий байдаг.
                             
                            <br>2.Иймд чихэрлэг жүүс, хөхний сүү, хүүхдийн нэмэлт
                            тэжээл зэргийг их хэмжээгээр, зохисгүй хэрэглэхээс
                            зайлсхийж хэрэгтэй.
                             
                            <br>3.Чихэрлэг бүтээгдэхүүн нь бактери үржих нөхцөлийг
                            бүрдүүлж улмаар шүд цооролтыг үүсгэдэг байна.
                             
                            <br>4.Хэрэв хүүхдээ угжиж унтуулдаг бол сүүгээр угжсаны
                            дараа бага зэргийн цэвэр усаар угжихыг зөвлөж байна.
                            <br><b>Хуруугаа хөхөх зуршил</b>
                             
                            <br>1.Нярай хүүхэд уруугаа хөхөх нь хэвийн үзэгдэл юм.
                            3 буюу түүнээс дээш насанд хуруугаа хөхөх нь шүд эрүү
                            нүүрний гажиг үүсгэдэг.
                            <br>2.Цаашлаад шүдний байрлалын гажиг үүсэх, орсгой гүн
                            зуулт болон заалхай зуултыг үүсгэдэг байна
                            <br>3.Хумсны түрхлэг, хуруу хоригч, хуруувч зэрэг арга,
                            зэмсгүүдийг ашиглан урьдчилан сэргийлэхийг таньд
                            зөвлөе.
                            <br><b>Хэлээ гаргах зуршил</b>
                             <br>1.Залгих үед хэлээ урагш шүднээс илүү уруулыг түрэх нь
                            хэлээ гаргах эмгэгт тооцогдоно.
                            <br>2.Хэл урагш түлхэх хөдөлгөөн нь үүдэн шүд орсойх,
                            заалхай зуулттай болгодог.
                            <br>3.Хэл урагш гардаг байдал нь цаашлаад хэл ярианы
                            хөгжилд нөлөөлж эхэлдэг.
                             <br>4.Тухайн эмгэгийг шүдний эмч болон хэл яриа засалч
                            нарын хяналтан дор эмчилнэ.
                            <br>5.Хэл хорих зэмсэг болон залгилтыг хэрхэн засах
                            талаар зөвлөгөөг Шүдний эмчээс аваарай.

                        </p>
                    </div>
                </li>
                <li>
                    <a data-toggle="collapse" href="#faq5" class="collapsed">Шүдний цоорлыг гүнээр нь эдгээрээр ангилдаг


                        <i class="ion-android-remove"></i></a>
                    <div id="faq5" class="collapse" data-parent="#faq-list">
                        <p>
                            <br><b>ТОЛБОН ЦООРОЛ</b>
                            <br>Энэ нь өвчтөнд
                            зовиургүй , зөвхөн урьдчилан сэргийлэх үзлэгээр илэрдэг
                            бөгөөд шүдний бүрэн бүтэн байдал алдагдаагүй, цагаан
                            болон хар өнгөтэй толбо байдаг.
                             
                            <br>Толбон цоорлын үед хийгдэх эмчилгээ:
                            <br>Шүдний өнгөрийг цэвэрлэж, фторт түрхлэг түрхэнэ. Фторт түрхлэгийг толбон
                            цоорол арилтал давтан хийнэ.
                             
                            <br><b>ӨНГӨЦ ЦООРОЛ  </b>
                            <br>Чихэрлэг болон исгэлэн зүйл идэхэд өвдөнө. Зарим хүнд өвдөлтгүй
                            явагдах тохиолдол бий. Шүдний паалангийн түвшинд бүрэн
                            бүтэн байдал алдагдах буюу паалан барзгар болно.
                             
                            <br><b>ДУНД ЦООРОЛ</b>
                             <br> Шүдний паалан тугалмайн зааг гэмтэж , шүдний зөөлц дээр хангалттай
                            хатуу эд байна. Дунд цоорол нь хурц ба архаг 2 хэлбэрээр
                            явагдана. Хурц үед нь халуун хүйтэн , исгэлэн зүйлд мэдрэх
                            бөгөөд шүдний хатуу эд зөөлөрсөн , цагаан өнгөтэй байна.
                            Архаг үед өвчтөнд зовиургүй , тугалмай нь хатуу хар хүрэн
                            өнгөтэй байна.
                             
                            <br><b>ГҮН ЦООРОЛ </b>
                            <br>Энэ үед шүд халуун хүйтэн , исгэлэн , чихэрлэг зүйл идэхэд мөн цоорлын
                            хөндийд хоол хүнсний зүйл ороход богино хугацаанд
                            өвдөлт өгдөг. Шүдний доторх зөөлцөд маш их ойртсон ,
                            цоорлын том хөндийтэй байна. Аль ч цоорол архаг нь удаан
                            явцтай. хурц нь хурдан явцтай учир аюултай байдаг.
                            <br><b>Сануулга: </b>
                            <br>Хэрэв гүн цоорын эмчилгээ хийлгэсэн
                            тохиолдолд 1-3 сар ажиглах ба тус хугацаанд зовиур
                            илэрвэл үргэлжлүүлэн сувгийн эмчилгээнд орох
                            шаардалгатай байдаг. Учир нь гүн цоорлын үед
                            мэдрэлд халдвар орж үрэвсэх тохиолдол элбэг
                            байдаг.

                        </p>
                    </div>
                </li>
                <li>
                    <a data-toggle="collapse" href="#faq6" class="collapsed">   Шүдний зөөлөн эд буюу мэдрэлийн үрэвсэл



                        <i class="ion-android-remove"></i></a>
                    <div id="faq6" class="collapse" data-parent="#faq-list">
                        <p>
                            <br>Шүдний хатуу эдүүд цоорч дуусаад өвчин шүдний доторх
                            хөндийд байх судас мэдрэлийн багц, зөөлөн эдрүү
                            дамжихыг зөөлцийн үрэвсэл буюу пульпит гэж нэрлэдэг.
                            Шүдний зөөлц нь шүдний цөгцний хөндий болон
                            сурвалжийн сувагт байрладаг. Зөөлц нь мэдрэлийн ширхэг,
                            судас, тунгалгийн зангилаанаас бүрдэнэ. Хэрэв шүдний
                            цоорлыг цаг тухайд нь бага байхад нь л эмчлүүлээгүй бол
                            халдвар цааш дамжин шүдний хөндийд байх судас
                            мэдрэлийн багцад халдварлан үрэвсүүлнэ. Энэ нь маш
                            хүчтэй өвдөлт үүсгэдэг. Ховор тохиолдолд ямар нэг шинж
                            тэмдэг өгөлгүйгээр архаг хэлбэрт шилжих нь бий.
                             
                            <br><b>ЗӨӨЛЦИЙН ҮРЭВСЭЛ ЯАГААД ҮҮСДЭГ ВЭ?</b>
                            <br>Дараах шалтгаануудын удмаас зөөлцийн үрэвсэл үүснэ.
                            <br>1. Цоорлын гүн хөндийгөөс зөөлөн эдэд нян халдварлах
                            <br>2. Шүд гэмтэх (цөгц хугарах, цохигдох)
                            <br>3. Буйлны үрэвсэл
                            <br>4. Зэргэлдээх шүдний сурвалжийн орой орчмын үрэвсэлээс халдвар дамжих
                            Дээрх шалтгаануудын улмаас зөөлцийн үрэвсэл үүсч болох ч хамгийн гол шалтгаан нь
                            шүд цоологч бичил биетэн тэдгээрийн ялгаруулдаг хор юм.
                            <br><b>ЗӨӨЛЦИЙН ҮРЭВСЭЛИЙН ШИНЖ ТЭМДЭГ:</b>
                            <br>1.Зөөлцийн үрэвслийн үед ихэвчлэн хатгаж, лугшиж өвддөг. Өвдөлт нь голдуу орой эсвэл шөнө эхлэх бөгөөд өвдөлтийн хүч нь янз бүр байна. Хэсэг хугацаанд шүд өвдсөний дараа нь өвдөлт мэдрэл даган шилжиж чамархайн хэсэг, чих, бусад шүднүүд нь өвдөж эхэлдэг.
                            <br>2.Үрэвслийн эхний шатанд өвдөлт богино хугацаатай хол зайтай байдаг. Энэ үед нь эмчид хандаж эмчлүүлэхгүй бол цаашдаа өвдөлтийн хугацаа нь уртсаж байнга хүчтэй тэсэхийн аргагүй лугшиж өвддөг.
                            <br><b>ЗӨӨЛЦИЙН ҮРЭВСЛИЙН ТӨРЛҮҮД:</b>
                            <br>Зөөлцийн үрэвсэл нь хурц ба архаг гэж ангилагдана. Зөөлцийн хурц үрэвсэл нь халдвар
                            зөөлөн эдэд нэвтэрч аажимдаа эдийн дотор тархаж байгаа үе юм. Энэ үед аяндаа хүчтэй
                            хатгаж өдөн Хэрэв халдварын голомт томроогүй бол өвдөлт нь богино хугацаатай зай
                            нь хол байна.
                             
                            <br><b>ШҮДНИЙ ЗӨӨЛЦ ТАЙРАХ ЭМЧИЛГЭЭ:</b>
                             
                            <br>Шүдний цөгцний зөөлц нь үрэвсэж, сурвалжийн сувгийн зөөлц нь үрэвслийн
                            өөрчлөлт ороогүй гэж үзсэн тохиолдолд зөөлцийг тайрах аргыг хэрэглэдэг.
                            Эмчилгээ нь 1-3 удаагийн давтан ирэлттэй. Давтан ирэлтийн тоо нь үрэвслийн
                            хэмжээнээс хамаарах ба үрэвсэл бүрэн зогссоны дараа ломбо тавина.
                             
                            <br><b>Холбоосын үрэвсэл/periodentitis acuta/</b>
                            <br>Зөөлцийн үрэвслийг эмчлээгүй үед зөөлц үхжиж
                            шүдний сурвалжийг тойрон буй эдийг үрэвсүүлнэ.
                            Үүнийг шүдний холбоос эдийн үрэвсэл
                            гэнэ.Шүдний холбоосын үрэвслийн үед өвдсөн
                            шүдний сурвалжийн оройд хуримтлагдсан шингэн
                            нь шүдийг дээш түлхэж бусад шүднээс өндөр
                            болгосноос ам хаах болгонд өвчтэй шүд өртөж
                            өвдөлт өгнө. Иймд өвчтөн амаа хагас ангархай
                            байлгана.
                             
                            <br>Илрэх зовиур:
                            <br>1. Өвдөлт өдөр, шөнөгүй үргэлжилдэг тул маш их зовиуртай байна
                            <br>2. Амнаас эвгүй үнэртэх
                            <br>3. Өвдсөн шүдний өнгө нь хувирах
                            <br>4. Буйл хацар хавдах зэрэг зовиурууд гарна
                            <br>Шүдний холбоосын үрэвсэлт өвчин нь шүдний сурвалжийн оройд буюу
                            сурвалжийн ирмэгт эсвэл сурвалж хооронд үүсч болдог ба үүссэн байрлалаасаа
                            болж өвдөлтийн шинж өөр өөр байна. Шүдний холбоосын үрэвсэл цочмог ба архаг
                            гэсэн эмнэлзүйн шатыг дамжина.
                            <br>Үрэвсэл ба халдварын голомтыг гадагшлуулж чадаагүйн улмаас эрүү болон
                            хоншоорын ясны хальсны доогуур үрэвслийн шингэн , идээ хуримтлагдаж хавдаж
                            эхэлнэ. Холбоосын үрэвсэл удаан үргэлжилвэл ясны хальсыг сийрэгжүүлэн цоолж
                            ясны үрэвсэл үүсгэнэ.
                            <br>Холбоосын үрэвслийн үед хийгдэх эмчилгээ нь 3-5 ирэлттэй
                            байна.

                        </p>
                    </div>
                </li>
                <li>
                    <a data-toggle="collapse" href="#faq7" class="collapsed">Cүүн шүдний цөцгийг металл түр бүрээсээр сэргээх
                        <i class="ion-android-remove"></i></a>
                    <div id="faq7" class="collapse" data-parent="#faq-list">
                        <p>
                            <br><b>Металл бүрээсийг дараах тохиолдолд хийхэд тохиромжтой</b>
                            <br>1. Өргөн хүрээнд олон шүдийг хамарсан шүд цоорох өвчтэй шүд цоорох өвчний
                            идэвхи өндөртэй хүүхэд
                             
                            <br> 2.Шүдний сувгийн эмчилгээ хийлгэсэн шүд
                             
                            <br>3.Шүд цоорох өвчнөөс өөр шалтгаантай том хэмжээний эмгэг бүхий шүд
                             
                            <br>4.Зай хадгалагчийн тулгуур шүдэнд
                             
                            <br><b>Энэхүү эмчилгээний давуу тал нь:</b>
                             
                            <br>1.Зуултын өндрийг хадгалах
                             
                            <br>2.Зуулт намссан үед зуултын өндрийг хэвийн болгох
                             
                            <br>3.Зажлах үйлийг сэргээх

                            <br>4.Түшилцэх гадаргууг сэргээх
                             
                            <br><b>Дутагдалтай тал нь:</b>
                             
                            <br>1.Металл өнгөтэй тул гоо сайхны хувьд тааламжгүй
                             
                            <br>2.Металл түр бүрээс нь харьцангуй зөөлөн, нимгэн тул элэгдэн улмаар
                            цоорч нүх үүсэх тохиолдол бий.

                        </p>
                    </div>
                </li>
                <li>
                    <a data-toggle="collapse" href="#faq8" class="collapsed">Хэл, уруулын  хөвч уртасгах

                        <i class="ion-android-remove"></i></a>
                    <div id="faq8" class="collapse" data-parent="#faq-list">
                        <p>
                            <br>Хүүхдийн уруулын хөвч богино байх нь төвийн үүдэн шүднүүд ургахдаа
                            хоорондоо зайтай ургахад нөлөөлнө. Хүүхэд төрөх үед дээд уруулын хөвч нь
                            үүдэн шүдний хөхлөгний ирмэгийн ойролцоо бэхлэгдсэн байдаг. Хүүхэд өсөх
                            тусам түүшин ясанд явагдаж буй процесст ясны зүгээс эсэргүүцэл үүссэнээс
                            түүшин яс хэлбэржиж улмаар сүүн шүд шүдэлснээр бэхлэгдсэн хөвчийг
                            дээшлүүлэн хөвчийг нарийсгадаг.
                            <br><b>Уруулын хөвч нь богино эсэхийг хэрхэн шалгах вэ?</b>
                            <br>Хүүхдийн дээд уруулыг зурагт харуулсан шиг дээш сөхөхөд бүрэн
                            сөхөгдөхгүй, үүдэн шүднүүдийн завсраас хөвч татагдаж байвал уруулын
                            хөвчийг богино байна гэж үзнэ.
                            <br><b>Уруулын хөвч богино буюу доор байрлах нь:</b>
                             <br>1.Үүдэн шүд зайтай ургах.
                            <br>2.Үүдэн шүд зайтай ургаснаас дараагийн ургах шүднүүдэд байрлалын
                            гажиг үүсэх.
                            <br>3. Хэл ярианд өөрчлөлт орно /жишээ нь с үсэг хэлж чадахгүй болон муу
                            бүдэг хэлэх/
                            <br>4. Хөхөө хөхөхөд бэрхшээлтэй
                            <br>5.Шүд угаах болон юм идэхэд урагдаж гэмтэх 
                            <br><b>Хэлний хөвч богино байх нь:</b>
                                     <br>1.Хэлний хөдөлгөөн хязгаарлагдсаны
                            улмаас залгих болон хэл ярианд өөрчлөлт
                            орж бөөрөнхий ярьдаг болох.
                                    <br>2. Доод үүдэн шүдний байрлалын гажиг,
                            бөөгнөрлийг үүсгэх.
                            <br><b>Хэлний хөвч богино байгааг илэрхийлэх шинж тэмдэг:</b>
                            <br>1.Хэлний үзүүр хэсгийг харвал дээшээ дэрвийсэн V үсэг хэлбэртэй харагдана.
                            <br>2. Хүүхэд хэлнийхээ үзүүрийг дээд уруулаа давуулж гаргаж чадахгүй.
                            <br>3. Тагнай ба амны арын хэсэгт хэлний үзүүрээ хүргэж чадахгүй.
                            <br>4. Хэлээ энгийн хүн шиг зүг бүрт хөдөлгөж чадахгүй.
                            <br>5.Доод үүдэн шүднүүдийн хооронд зай гарсан байх
                            <br><b>Хэзээ уртасгавал хамгийн тохиромжтой вэ?</b>
                                  <br>Байнгийн шүд ургаж эхлэх үеэс 5-8 нас хамгийн тохиромжтой юм. Үүнээс эрт зарим нэгэн
                            заалтаар уртасгадаг.
                            <br><b>Эмчилгээ:</b>
                            <br>1.Уруулын хөвч үүдэн шүдний хөхлөгт бэхлэгдсэн, хэлний хөвч богино
                            тохиолдолд хөвч уртасгах мэс заслыг (frenectomy) хийнэ.
                            <br>2.Энэ нь мэдээ алдуулалтын дор зүслэг хийж оёдол тавигддаг мэс ажилбар юм.

                        </p>
                    </div>
                </li>
                <li>
                    <a data-toggle="collapse" href="#faq9" class="collapsed">Сүүн шүд авах

                        <i class="ion-android-remove"></i></a>
                    <div id="faq9" class="collapse" data-parent="#faq-list">
                        <p>
                            <br>Сүүн шүдний үүрэг нь дараагийн байнгын
                            шүдний зай хадгалах үүрэгтэй.
                            <br>1. Сүүн шүд авах заалт нь:
                             
                             <br>2.Дараагийн байнгын шүд цухуйсан
                            тохиолдолд, эсрэг талын шүд унаад
                            3-аас дээш сар болсон тохиолдолд.
                             
                            <br>3.Сүүн шүдний сувгийн эмчилгээ нь үр
                            дүнгүй, олон дахин идээлж бугласан
                            хавдсан тохиолдолд авна.
                            <br><b>Cүүн шүдний зай баригч</b>
                            <br>Сүүн шүдийг эрт авхуулснаас араа шүднүүд
                            урагш түрэн ургаж байнгын шүд ургах зай
                            багасдаг тул эргээд шүдний гажиг үүсэх эх
                            үүсвэр үүсдэг. Тийм учраас байнгын шүд
                            шүдлэхээс өмнө сүүн шүд авхуулсан бол та
                            заавал зай баригч хийлгээрэй.

                        </p>
                    </div>
                </li>



            </ul>

        </div>
    </section><!-- #faq -->
</main>

<!--==========================
  Footer
============================-->
<footer id="footer" class="section-bg">
    <div class="footer-top">
        <div class="container">
            <div class="row">
                <div class="col-md-3"><img src="{{asset('img/logo-black.png')}}" width="200px"></div>
                <div class="col-md-3">
                    <div class="footer-links">
                        <h4>Холбоосууд</h4>
                        <ul>
                            <li><a href="#">Нүүр</a></li>
                            <li><a href="#about">Бидний тухай</a></li>
                            <li><a href="#services">Бидний давуу тал</a></li>
                            <li><a href="#content">Цагийн хуваарь</a></li>
                            <li><a href="emchilgeenuud.html">Эмчилгээнүүд</a></li>
                        </ul>
                    </div>
                </div>
                <div class="col-md-3">
                    <div class="footer-links">
                        <h4>Холбоо барих</h4>
                        <p>
                            Баянзүрх дүүрэг 15-р хороолол 4 хороо Баясгалант өргөө 33 -р байр 1 <br>
                            <strong>Утас:</strong> +976 77151551<br>
                            <!--                      <strong>Email:</strong> info@example.com<br>-->
                        </p>
                    </div>

                    <div class="social-links">
                        <!--                    <a href="#" class="twitter"><i class="fa fa-twitter"></i></a>-->
                        <a href="https://www.facebook.com/MonFamilyDentalClinic/" class="facebook" target="_blank"><i class="fa fa-facebook"></i></a>
                        <a href="https://www.instagram.com/monfamily.mn/" class="instagram" target="_blank"><i class="fa fa-instagram"></i></a>
                        <!--                    <a href="#" class="linkedin"><i class="fa fa-linkedin"></i></a>-->
                    </div>
                </div>
                <div class="col-md-3">
                    <iframe src="https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d680.669471685845!2d106.9502018265471!3d47.92125706351682!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x0%3A0x0!2zNDfCsDU1JzE2LjgiTiAxMDbCsDU3JzAxLjYiRQ!5e1!3m2!1smn!2smn!4v1555676263264!5m2!1smn!2smn" width="300" height="250" frameborder="0" style="border:0" allowfullscreen></iframe>
                </div>
            </div>
        </div>
    </div>

    <div class="container">
        <div class="row">
            <br>
            <b> <br>©  2019 Mon Family</b> <br>. ВЭБ САЙТЫГ BodyTech XXK ХӨГЖҮҮЛЭВ. (+976-95520073)
        </div>
        <div class="credits">


        </div>
    </div>
</footer><!-- #footer -->

<a href="#" class="back-to-top"><i class="fa fa-chevron-up"></i></a>
<!-- Uncomment below i you want to use a preloader -->
<!-- <div id="preloader"></div> -->

<!-- JavaScript Libraries -->
<!-- JavaScript  -->
<script src="{{asset('front/lib/jquery/jquery.min.js')}}"></script>
<script src="{{asset('front/lib/jquery/jquery-migrate.min.js')}}"></script>
<script src="{{asset('front/lib/bootstrap/js/bootstrap.bundle.min.js')}}"></script>
<script src="{{asset('front/lib/easing/easing.min.js')}}"></script>
<script src="{{asset('front/lib/mobile-nav/mobile-nav.js')}}"></script>
<script src="{{asset('front/lib/wow/wow.min.js')}}"></script>
<script src="{{asset('front/lib/waypoints/waypoints.min.js')}}"></script>
<script src="{{asset('front/lib/counterup/counterup.min.js')}}"></script>
<script src="{{asset('front/lib/owlcarousel/owl.carousel.min.js')}}"></script>
<script src="{{asset('front/lib/isotope/isotope.pkgd.min.js')}}"></script>
<script src="{{asset('front/lib/lightbox/js/lightbox.min.js')}}"></script>
{{--<!-- Contact Form JavaScript File -->--}}
{{--<script src="contactform/contactform.js')}}"></script>--}}

<!-- Template Main Javascript File -->
<script src="{{asset('front/js/main.js')}}"></script>

</body>
</html>
